Repository: paulgessinger/swift-paperless
Catalog: swift-paperless/Localization/Permissions.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

source: Add
da: Tilføj
de: Hinzufügen
fr: Ajouter
it: Aggiungi
nl: Voeg toe
pl: Dodaj
tr: Ekle

# canNoLongerChange
source: You will no longer be able to change this object!
da: Du vil ikke længere kunne ændre dette objekt!
de: Du wirst nicht mehr in der Lage sein, dieses Objekt zu bearbeiten!
fr: Vous ne pourrez plus modifier cet objet !
it: Non sarà più possibile modificare questo oggetto!
nl: Je zult dit object niet langer kunnen wijzigen!
pl: Nie będzie już można zmienić tego obiektu!
tr: Artık bu nesneyi değiştiremeyeceksiniz!

# canNoLongerView
source: You will no longer be able to view this object!
da: Du vil ikke længere kunne se dette objekt!
de: Du wirst nicht mehr in der Lage sein, dieses Objekt anzusehen!
fr: Vous ne pourrez plus voir cet objet !
it: Non sarà più possibile visualizzare questo oggetto!
nl: Je zult dit object niet langer kunnen bekijken!
pl: Nie będziesz już mógł oglądać tego obiektu!
tr: Artık bu nesneyi görüntüleyemeyeceksiniz!

# canNoLongerViewOrChange
source: You will no longer be able to view or change this object!
da: Du vil ikke længere kunne se eller ændre dette objekt!
de: Du wirst nicht mehr in der Lage sein, dieses Objekt anzusehen oder zu bearbeiten!
fr: Vous ne pourrez plus consulter ou modifier cet objet !
it: Non sarà più possibile visualizzare o modificare questo oggetto!
nl: Je zult dit object niet langer kunnen bekijken of wijzigen!
pl: Nie będzie już można wyświetlić ani zmienić tego obiektu!
tr: Artık bu nesneyi görüntüleyemeyecek veya değiştiremeyeceksiniz!

source: Change
da: Forandring
de: Änderung
fr: Changer
it: Modifica
nl: Wijzigen
pl: Modyfikacja
tr: Değiştir

source: Copy summary
da: Kopi af resumé
de: Zusammenfassung kopieren
fr: Copier le résumé
it: Riassunto della copia
nl: Samenvatting kopiëren
pl: Podsumowanie kopii
tr: Kopya özeti

source: Delete
da: Sletning
de: Löschen
fr: Supprimer
it: Cancellare
nl: Verwijder
pl: Usuń
tr: Sil

source: Groups
da: Grupper
de: Gruppen
fr: Groupes
it: Gruppi
nl: Groepen
pl: Grupy
tr: Gruplar

# isShared
source: Shared
da: Fælles
de: Geteilt
fr: Partagé
it: Condiviso
nl: Gedeeld
pl: Udostępniony
tr: Paylaşılan

# noOwner
source: Nobody
da: Ingen
de: Niemand
fr: Personne
it: Nessuno
nl: Niemand
pl: Nikt
tr: Hiç kimse

# noViewPermissionsCorrespondents
source: You don't have permission to view correspondents.
da: Du har ikke tilladelse til at se korrespondenter.
de: Du hast keine Berechtigung Korrespondenten anzuschauen.
fr: Vous n'avez pas l'autorisation de voir les correspondants.
it: Non hai il permesso di visualizzare i corrispondenti.
nl: Je hebt geen toestemming om correspondenten te bekijken.
pl: Nie masz uprawnień do wyświetlania korespondentów.
tr: Muhatapları görüntüleme izniniz yok.

# noViewPermissionsCustomFields
source: You don’t have permissions to view custom fields.
da: Du har ikke tilladelse til at se brugerdefinerede felter.
de: Du hast keine Berechtigungen für die benutzerdefinierten Felder.
fr: Vous n'avez pas le droit d'afficher les champs personnalisés.
it: Non si dispone dei permessi per visualizzare i campi personalizzati.
nl: Je hebt geen rechten om aangepaste velden te bekijken.
pl: Nie masz uprawnień do wyświetlania pól niestandardowych.
tr: Özel alanları görüntüleme izniniz yok.

# noViewPermissionsDisplayTitle
source: Insufficient permissions
da: Utilstrækkelige tilladelser
de: Unzureichende Berechtigungen
fr: Permissions insuffisantes
it: Autorizzazioni insufficienti
nl: Onvoldoende machtigingen
pl: Niewystarczające uprawnienia
tr: Yetersiz izinler

# noViewPermissionsDocument
source: You don't have permission to view documents.
da: Du har ikke tilladelse til at se dokumenter.
de: Du hast keine Berechtigung zum Anzeigen von Dokumenten.
fr: Vous n'avez pas l'autorisation de consulter les documents.
it: Non si ha l'autorizzazione a visualizzare i documenti.
nl: Je hebt geen toestemming om documenten te bekijken.
pl: Nie masz uprawnień do wyświetlania dokumentów.
tr: Dokümanları görüntüleme izniniz yok.

# noViewPermissionsDocumentTypes
source: You don't have permission to view document types.
da: Du har ikke tilladelse til at se dokumenttyper.
de: Du hast keine Berechtigung zum Anzeigen von Dokumenttypen.
fr: Vous n'avez pas le droit d'afficher les types de documents.
it: Non si ha l'autorizzazione a visualizzare i tipi di documento.
nl: Je hebt geen toestemming om documenttypes te bekijken.
pl: Nie masz uprawnień do wyświetlania typów dokumentów.
tr: Doküman türlerini görüntüleme izniniz yok.

# noViewPermissionsGroups
source: You don't have permission to view groups.
da: Du har ikke tilladelse til at se grupper.
de: Du hast keine Berechtigung zum Anzeigen von Gruppen.
fr: Vous n'avez pas la permission de voir les groupes.
it: Non si ha l'autorizzazione a visualizzare i gruppi.
nl: Je hebt geen toestemming om groepen te bekijken.
pl: Nie masz uprawnień do wyświetlania grup.
tr: Grupları görüntüleme izniniz yok.

# noViewPermissionsNotes
source: You don’t have permission to view document notes.
da: Du har ikke tilladelse til at se dokumentnoter.
de: Du hast keine Berechtigung zum Anzeigen von Notizen.
fr: Vous n'avez pas la permission de voir les notes du document.
it: Non si ha l'autorizzazione a visualizzare le note del documento.
nl: Je hebt geen toestemming om documentnotities te bekijken.
pl: Nie masz uprawnień do wyświetlania notatek do dokumentów.
tr: Doküman notlarını görüntüleme izniniz yok.

# noViewPermissionsSavedViews
source: You don't have permission to view saved views.
da: Du har ikke tilladelse til at se gemte visninger.
de: Du hast keine Berechtigung zum Anzeigen von gespeicherten Ansichten.
fr: Vous n'avez pas l'autorisation de consulter les vues enregistrées.
it: Non si ha l'autorizzazione a visualizzare le viste salvate.
nl: Je hebt geen toestemming om opgeslagen weergaven te bekijken.
pl: Nie masz uprawnień do wyświetlania zapisanych widoków.
tr: Kayıtlı görünümleri görüntüleme izniniz yok.

# noViewPermissionsStoragePaths
source: You don't have permission to view storage paths.
da: Du har ikke tilladelse til at se lagerstier.
de: Du hast keine Berechtigung zum Anzeigen von Speicherpläne.
fr: Vous n'avez pas le droit d'afficher les chemins de stockage.
it: Non si ha l'autorizzazione a visualizzare i percorsi di archiviazione.
nl: Je hebt geen toestemming om opslagpaden te bekijken.
pl: Nie masz uprawnień do wyświetlania ścieżek magazynu.
tr: Depolama dizinlerini görüntüleme izniniz yok.

# noViewPermissionsTags
source: You don't have permission to view tags.
da: Du har ikke tilladelse til at se tags.
de: Du hast keine Berechtigung zum Anzeigen von Tags.
fr: Vous n'avez pas l'autorisation de voir les tags.
it: Non hai i permessi per visualizzare i tag.
nl: Je hebt geen toestemming om tags te bekijken.
pl: Nie masz uprawnień do wyświetlania tagów.
tr: Etiketleri görüntüleme izniniz yok.

# noViewPermissionsTasks
source: You don’t have permission to view tasks.
da: Du har ikke tilladelse til at se opgaver.
de: Du hast keine Berechtigung zum Anzeigen von Aufgaben.
fr: Vous n'avez pas la permission de voir les tâches.
it: Non si ha l'autorizzazione a visualizzare le attività.
nl: Je hebt geen toestemming om taken te bekijken.
pl: Nie masz uprawnień do wyświetlania zadań.
tr: Görevleri görüntüleme izniniz yok.

# noViewPermissionsUISettings
source: You don't have permission to view UI settings.
da: Du har ikke tilladelse til at se UI-indstillinger.
de: Du hast keine Berechtigung zum Anzeigen von UI-Einstellungen.
fr: Vous n'avez pas le droit d'afficher les paramètres de l'interface utilisateur.
it: Non si ha l'autorizzazione a visualizzare le impostazioni dell'interfaccia utente.
nl: Je hebt geen toestemming om UI-instellingen te bekijken.
pl: Nie masz uprawnień do wyświetlania ustawień interfejsu użytkownika.
tr: Arayüz ayarlarını görüntüleme izniniz yok.

# noViewPermissionsUsers
source: You don't have permission to view users.
da: Du har ikke tilladelse til at se brugere.
de: Du hast keine Berechtigung zum Anzeigen von Benutzern.
fr: Vous n'avez pas le droit de voir les utilisateurs.
it: Non si ha l'autorizzazione a visualizzare gli utenti.
nl: Je hebt geen toestemming om gebruikers te bekijken.
pl: Nie masz uprawnień do wyświetlania użytkowników.
tr: Kullanıcıları görüntüleme izniniz yok.

source: Owner
da: Ejer
de: Eigentümer
fr: Propriétaire
it: Proprietario
nl: Eigenaar
pl: Właściciel
tr: Sahibi

source: Private
da: Privat
de: Privat
fr: Privé
it: Privato
nl: Privé
pl: Prywatny
tr: Özel

# privateDescription
source: *Private* indicates a user or group that you do not have permissions to view.
da: *Privat* angiver en bruger eller gruppe, som du ikke har tilladelse til at se.
de: *Privat* weist auf einen Benutzer oder eine Gruppe hin, für die du keine Zugriffsrechte hast.
fr: *Privé* indique un utilisateur ou un groupe que vous n'avez pas le droit de voir.
it: *Privato* indica un utente o un gruppo che non si ha il permesso di visualizzare.
nl: *Private* geeft een gebruiker of groep aan waar je geen rechten voor hebt.
pl: *Private* oznacza użytkownika lub grupę, do której przeglądania nie masz uprawnień.
tr: *Özel*, görüntüleme izniniz olmayan bir kullanıcı veya grubu belirtir.

source: Resource
da: Ressource
de: Ressource
fr: Ressources
it: Risorse
nl: Bron
pl: Zasoby
tr: Kaynak

# resourceAppConfig
source: App config
da: App-konfiguration
de: App-Konfiguration
fr: Configuration de l'application
it: Configurazione dell'app
nl: App configureren
pl: Konfiguracje aplikacji
tr: Uygulama yapılandırması

# resourceCustomField
source: Custom field
da: Brugerdefineret felt
de: Benutzerdefiniertes Feld
fr: Champ personnalisé
it: Campo personalizzato
nl: Aangepast veld
pl: Pole niestandardowe
tr: Özel alan

# resourceHistory
source: History
da: Historie
de: Verlauf
fr: Historique
it: Storia
nl: Geschiedenis
pl: Historia
tr: Geçmiş

# resourceMailAccount
source: Mail account
da: Mail-konto
de: Mail-Konto
fr: Compte de messagerie
it: Account di posta
pl: Konto pocztowe
tr: E-posta hesabı

# resourceMailRule
source: Mail rule
da: Mail-regel
de: Mail-Regel
fr: Règle de courriel
it: Regola della posta
nl: Mail regel
pl: Reguła poczty
tr: E-posta kuralı

# resourceShareLink
source: Share link
da: Del link
de: Link teilen
fr: Lien partagé
it: Condividi il link
nl: Link delen
pl: Udostępnij link
tr: Bağlantıyı paylaş

# resourceWorkflow
source: Workflow
da: Arbejdsgang
fr: Flux de travail
it: Flusso di lavoro
nl: Werkstroom
pl: Przepływ pracy
tr: İş akışı

# title
source: Permissions
da: Tilladelser
de: Berechtigungen
it: Permessi
nl: Machtigingen
pl: Uprawnienia
tr: İzinler

# unownedDescription
source: Objects without an owner can be viewed and edited by all users
da: Objekter uden ejer kan ses og redigeres af alle brugere
de: Objekte ohne Eigentümer können von allen Benutzern angezeigt und bearbeitet werden
fr: Les objets sans propriétaire peuvent être consultés et modifiés par tous les utilisateurs
it: Gli oggetti senza proprietario possono essere visualizzati e modificati da tutti gli utenti
nl: Objecten zonder eigenaar kunnen door alle gebruikers worden weergegeven en bewerkt
pl: Dokumenty bez właściciela mogą być przeglądane i edytowane przez wszystkich użytkowników
tr: Sahibi olmayan nesneler tüm kullanıcılar tarafından görüntülenebilir ve düzenlenebilir

source: Users
da: Brugere
de: Benutzer
fr: Utilisateurs
it: Utenti
nl: Gebruikers
pl: Użytkownicy
tr: Kullanıcılar

# userYouLabel
source: %@ (you)
da: %@ (dig)
de: %@ (du)
fr: %@ (vous)
it: %@ (voi)
nl: %@ (u)
pl: %@ (ty)
tr: %@ (siz)

source: View
da: Udsigt
de: Ansicht
fr: Voir
it: Visualizza
nl: Weergave
pl: Wyświetlanie
tr: Görüntüle
